Repository: Ikeret/ios_apps
Catalog: Don't Be a Stranger/Don't Be a Stranger/*.lproj/Localizable.strings
Languages: de, es, fr, ru, zh_hans

source: 1. If you knew that in a year you would die, what would you change in your life?
de: 1. Wenn du wüsstest, dass du in einem Jahr sterben würdest, was würdest du in deinem Leben ändern?
es: 1. Si supieras que en un año morirías, ¿qué cambiarías en tu vida?
fr: 1. Si tu savais que dans un an tu mourrais, que changerais-tu dans ta vie?
ru: 1. Если бы ты узнал что через год ты умрешь что бы ты изменил в своей жизни?
zh_hans: 1.如果您知道在一年之内会死，那么您的生活会发生什么变化？

source: 2. Why should your friends love and respect you?
de: 2. Warum sollten deine Freunde dich lieben und respektieren?
es: 2. ¿Por qué tus amigos deberían amarte y respetarte?
fr: 2. Pourquoi tes amis devraient-ils t'aimer et te respecter?
ru: 2. За что твоим друзьям стоит тебя любить и уважать?
zh_hans: 2.为什么你的朋友应该爱你并尊重你？

source: 3. What is your biggest fear?
de: 3. Was ist deine größte Angst?
es: 3. ¿Cuál es tu mayor miedo?
fr: 3. Quelle est votre plus grande peur?
ru: 3. Какой твой самый большой страх?
zh_hans: 3.您最大的恐惧是什么？

source: 4. What is the strangest secret you have ever kept?
de: 4. Was ist das seltsamste Geheimnis, das Sie jemals bewahrt haben?
es: 4. ¿Cuál es el secreto más extraño que has guardado?
fr: 4. Quel est le secret le plus étrange que vous ayez jamais gardé?
ru: 4. Какой самый странный секрет тебе доводилось хранить?
zh_hans: 4.您所保留的最奇怪的秘密是什么？

source: 5. If you were given a chance to be born in another family, what would it be?
de: 5. Wenn Sie die Möglichkeit hätten, in einer anderen Familie geboren zu werden, was wäre das?
es: 5. Si se le diera la oportunidad de nacer en otra familia, ¿cuál sería?
fr: 5. Si vous aviez la possibilité de naître dans une autre famille, quelle serait-elle?
ru: 5. Если бы тебе дали шанс родиться в другой семье, какой она была бы?
zh_hans: 5.如果您有机会在另一个家庭出生，那会是什么？

source: 6. What is more important for you to be heard or heard?
de: 6. Was ist wichtiger, damit Sie gehört oder gehört werden?
es: 6. ¿Qué es más importante para que te escuchen o escuchen?
fr: 6. Qu'est-ce qui est plus important pour vous d'être entendu ou entendu?
ru: 6. Что для тебя важнее быть услышанным или слышать?
zh_hans: 6.对您来说，听到或听到什么更重要？

source: 7. Describe your life by the name of the song.
de: 7. Beschreibe dein Leben mit dem Namen des Liedes.
es: 7. Describe tu vida por el nombre de la canción.
fr: 7. Décris ta vie par le nom de la chanson.
ru: 7. Опиши свою жизнь, названием песни.
zh_hans: 7.用歌曲的名字描述你的生活。

source: 8. What would you do if one morning you woke up and realized that you were the only person on earth?
de: 8. Was würdest du tun, wenn du eines Morgens aufwachst und feststellst, dass du der einzige Mensch auf Erden bist?
es: 8. ¿Qué harías si una mañana te despertaras y te dieras cuenta de que eras la única persona en la tierra?
fr: 8. Que feriez-vous si un matin, vous vous réveilliez et réalisiez que vous étiez la seule personne sur terre?
ru: 8. Что бы ты делал если бы однажды утром ты проснулся и осознал что ты единственный человек на земле?
zh_hans: 8.如果一个早晨醒来，意识到自己是地球上唯一的人，您会怎么做？

source: 9. If you could fly into space, where would you go?
de: 9. Wenn du in den Weltraum fliegen könntest, wohin würdest du gehen?
es: 9. Si pudieras volar al espacio, ¿a dónde irías?
fr: 9. Si tu pouvais voler dans l'espace, où irais-tu?
ru: 9. Если бы ты смог полететь в космос то куда ты бы отправился?
zh_hans: 9.如果您可以飞入太空，您会去哪里？

source: 10. What is the most striking childhood event you remember?
de: 10. Was ist das auffälligste Kindheitsereignis, an das Sie sich erinnern?
es: 10. ¿Cuál es el evento infantil más llamativo que recuerdas?
fr: 10. Quel est l'événement le plus marquant de votre enfance?
ru: 10. Какое самое яркое событие из детства ты помнишь?
zh_hans: 10.您记得最令人震惊的童年活动是什么？

source: 11. What was the name of the girl / guy to whom you had the opportunity to experience a feeling of love for the first time?
de: 11. Wie hieß das Mädchen / der Mann, dem / der Sie zum ersten Mal die Gelegenheit gegeben haben, ein Gefühl der Liebe zu empfinden?
es: 11. ¿Cuál era el nombre de la chica / chico a quien tuviste la oportunidad de experimentar un sentimiento de amor por primera vez?
fr: 11. Quel était le nom de la fille / du gars à qui vous avez eu l'occasion de ressentir un sentiment d'amour pour la première fois?
ru: 11. Как звали девушку/парня к которому тебе довелось испытать чувство любви впервые?
zh_hans: 11.第一次有机会经历爱情的女孩/男孩叫什么名字？

source: 12. If you could go back in time and change one event, what would you change?
de: 12. Wenn Sie in die Vergangenheit reisen und ein Ereignis ändern könnten, was würden Sie ändern?
es: 12. Si pudieras retroceder en el tiempo y cambiar un evento, ¿qué cambiarías?
fr: 12. Si vous pouviez remonter dans le temps et changer un événement, que changeriez-vous?
ru: 12. Если бы ты смог вернуться назад в прошлое и изменить одно событие, то какое ты бы изменил?
zh_hans: 12.如果您可以返回过去并更改一个事件，那么您将如何更改？

source: 13. What bird would you associate yourself with?
de: 13. Mit welchem Vogel würden Sie sich verbinden?
es: 13. ¿Con qué pájaro te asociarías?
fr: 13. À quel oiseau vous associeriez-vous?
ru: 13. С какой птицей ты бы мог себя ассоциировать?
zh_hans: 13.您会把自己与哪只鸟联系在一起？

source: 14. Do you prefer to return for what is left at home and be late or not to return but to be in time?
de: 14. Möchten Sie lieber zu Hause zurückkehren und sich verspäten oder nicht zurückkehren, aber pünktlich sein?
es: 14. ¿Prefiere regresar por lo que queda en casa y llegar tarde o no regresar pero llegar a tiempo?
fr: 14. Préférez-vous revenir pour ce qui reste à la maison et être en retard ou ne pas revenir mais être à l'heure?
ru: 14. Ты предпочитаешь вернуться за тем что осталось дома и опоздать или не возвращаться но успеть?
zh_hans: 14.您是否愿意返回家中剩下的东西并且迟到还是不返回但要准时？

source: 15. Who or what influenced your life views?
de: 15. Wer oder was hat deine Lebensauffassung beeinflusst?
es: 15. ¿Quién o qué influyó en las opiniones de tu vida?
fr: 15. Qui ou quoi a influencé votre vision de la vie?
ru: 15. Кто или что повлияло на твои жизненные взгляды?
zh_hans: 15.谁或什么因素影响了您的生活观？

source: 16. If you were an artist and you would have to draw only one picture all your life, what would you depict on it?
de: 16. Wenn Sie Künstler wären und Ihr ganzes Leben nur ein Bild malen müssten, was würden Sie darauf darstellen?
es: 16. Si fueras un artista y tuvieras que dibujar una sola imagen toda tu vida, ¿qué describirías en ella?
fr: 16. Si vous étiez un artiste et que vous n'auriez à dessiner qu'une seule image toute votre vie, que représenteriez-vous à ce sujet?
ru: 16. Если бы ты был художником и тебе пришлось бы всю жизнь рисовать лишь одну картину что бы ты изобразил на ней?
zh_hans: 16.如果您是一名艺术家，并且一生只画一张画，您会在上面画些什么？

source: 17. Would you save a man if you knew that he was a killer if he were in danger?
de: 17. Würden Sie einen Mann retten, wenn Sie wüssten, dass er ein Mörder ist, wenn er in Gefahr ist?
es: 17. ¿Salvarías a un hombre si supieras que es un asesino si estuviera en peligro?
fr: 17. Sauveriez-vous un homme si vous saviez qu'il est un tueur s'il est en danger?
ru: 17. Ты бы спас человека, зная что он убийца если бы он был в опасности?
zh_hans: 17.如果一个人处于危险之中，就知道他是杀手，您会救他吗？

source: 18. What is the softest for you?
de: 18. Was ist das Weichste für dich?
es: 18. ¿Cuál es el más suave para ti?
fr: 18. Quel est le plus doux pour vous?
ru: 18. Что для тебя самое мягкое?
zh_hans: 18.最适合您的是什么？

source: 19. What project would you like to realize in your life?
de: 19. Welches Projekt möchten Sie in Ihrem Leben realisieren?
es: 19. ¿Qué proyecto te gustaría realizar en tu vida?
fr: 19. Quel projet aimerais-tu réaliser dans ta vie?
ru: 19. Какой проект ты бы хотел воплотить в своей жизни?
zh_hans: 19.您想在生活中实现什么项目？

source: 20. What is family for you?
de: 20. Was ist Familie für dich?
es: 20. ¿Qué es la familia para ti?
fr: 20. Qu'est-ce que la famille pour vous?
ru: 20. Что для тебя семья?
zh_hans: 20.你的家庭是什么？

source: 21. How do you see the meaning of your life?
de: 21. Wie siehst du den Sinn deines Lebens?
es: 21. ¿Cómo ves el significado de tu vida?
fr: 21. Comment vois-tu le sens de ta vie?
ru: 21. Каким ты видишь смысл своей жизни?
zh_hans: 21.您如何看待生活的意义？

source: 22. Is there life outside planet Earth?
de: 22. Gibt es ein Leben außerhalb des Planeten Erde?
es: 22. ¿Hay vida fuera del planeta Tierra?
fr: 22. Y a-t-il une vie en dehors de la planète Terre?
ru: 22. Есть ли жизнь вне планеты Земля?
zh_hans: 22.地球外面有生命吗？

source: 23. How would you use your tame Gene?
de: 23. Wie würden Sie Ihr zahmes Gen verwenden?
es: 23. ¿Cómo usarías tu Gen domesticado?
fr: 23. Comment utiliseriez-vous votre gène apprivoisé?
ru: 23. Как бы ты использовал своего ручного Джина?
zh_hans: 23.您将如何使用驯服基因？

source: 24. Is there life after death?
de: 24. Gibt es ein Leben nach dem Tod?
es: 24. ¿Hay vida después de la muerte?
fr: 24. Y a-t-il une vie après la mort?
ru: 24. Есть ли жизнь после смерти?
zh_hans: 24.死后有生命吗？

source: 25. What is the saying that sunk into the soul the most?
de: 25. Was ist das Sprichwort, das am meisten in die Seele gesunken ist?
es: 25. ¿Cuál es el dicho que más se hundió en el alma?
fr: 25. Quel est le dicton qui a le plus sombré dans l'âme?
ru: 25. Какая поговорка, запала в душу больше всего?
zh_hans: 25.最沉入灵魂的那句话是什么？

source: 26. Can there be many best friends?
de: 26. Kann es viele beste Freunde geben?
es: 26. ¿Puede haber muchos mejores amigos?
fr: 26. Peut-il y avoir beaucoup de meilleurs amis?
ru: 26. Может ли быть много лучших друзей?
zh_hans: 26.可以有很多最好的朋友吗？

source: 27. Which musical instrument do you like most?
de: 27. Welches Musikinstrument magst du am liebsten?
es: 27. ¿Qué instrumento musical te gusta más?
fr: 27. Quel instrument de musique aimez-vous le plus?
ru: 27. Какой музыкальный инструмент, нравится тебе больше всего?
zh_hans: 27.您最喜欢哪种乐器？

source: 28. How often did you need something?
de: 28. Wie oft brauchten Sie etwas?
es: 28. ¿Con qué frecuencia necesitabas algo?
fr: 28. Combien de fois avez-vous eu besoin de quelque chose?
ru: 28. Как часто ты нуждался в чем-либо?
zh_hans: 28.您多久需要一次？

source: 29. If you could fly into space, where would you go?
de: 29. Wenn du in den Weltraum fliegen könntest, wohin würdest du gehen?
es: 29. Si pudieras volar al espacio, ¿a dónde irías?
fr: 29. Si tu pouvais voler dans l'espace, où irais-tu?
ru: 29. Если бы ты смог полететь в космос, то куда ты бы отправился?
zh_hans: 29.如果您可以飞入太空，您会去哪里？

source: 30. Are you afraid of moving to another city?
de: 30. Hast du Angst, in eine andere Stadt zu ziehen?
es: 30. ¿Tienes miedo de mudarte a otra ciudad?
fr: 30. Avez-vous peur de déménager dans une autre ville?
ru: 30. Пугает ли тебя переезд в другой город?
zh_hans: 30.您害怕搬到另一个城市吗？

source: 31. Tea or coffee? Why?
de: 31. Tee oder Kaffee? Warum?
es: 31. ¿Té o café? ¿Por qué?
fr: 31. thé ou café? Pourquoi?
ru: 31. Чай или кофе? Почему?
zh_hans: 31.喝茶还是喝咖啡？为什么？

source: 32. Could you leave your children to do what you love?
de: 32. Könnten Sie Ihre Kinder tun lassen, was Sie lieben?
es: 32. ¿Podrías dejar que tus hijos hagan lo que amas?
fr: 32. Pourriez-vous laisser vos enfants faire ce que vous aimez?
ru: 32. Смог бы ты бросить своих детей, чтобы заняться любимым делом?
zh_hans: 32.您能不能让孩子做自己喜欢的事？

source: 33. What awaits humanity in the future?
de: 33. Was erwartet die Menschheit in der Zukunft?
es: 33. ¿Qué le espera a la humanidad en el futuro?
fr: 33. Qu'est-ce qui attend l'humanité dans le futur?
ru: 33. Что ждёт человечество в будущем?
zh_hans: 33.未来人类等待什么？

source: 34. The worst pain in your life?
de: 34. Der schlimmste Schmerz in Ihrem Leben?
es: 34. ¿El peor dolor en tu vida?
fr: 34. La pire douleur dans ta vie?
ru: 34. Самая сильная боль в твоей жизни?
zh_hans: 34.您一生中最大的痛苦？

source: 35. The happiest moment in your life?
de: 35. Der glücklichste Moment in deinem Leben?
es: 35. ¿El momento más feliz de tu vida?
fr: 35. Le plus beau moment de ta vie?
ru: 35. Самый счастливый момент в твоей жизни?
zh_hans: 35.你一生中最快乐的时刻？

source: 36. A plane or a train? Why?
de: 36. Ein Flugzeug oder ein Zug? Warum?
es: 36. ¿Un avión o un tren? ¿Por qué?
fr: 36. Un avion ou un train? Pourquoi?
ru: 36. Самолёт или поезд? Почему?
zh_hans: 36.飞机还是火车？为什么？

source: 37. Which animal do you consider your favorite?
de: 37. Welches Tier betrachten Sie als Ihr Lieblingstier?
es: 37. ¿Qué animal consideras tu favorito?
fr: 37. Quel animal considérez-vous comme votre favori?
ru: 37. Какое животное ты считаешь своим любимым?
zh_hans: 37.您认为您最喜欢哪种动物？

source: 38. What is your favorite movie?
de: 38. Was ist dein Lieblingsfilm?
es: 38. ¿Cuál es tu película favorita?
fr: 38. Quel est votre film préféré?
ru: 38. Назови свой самый любимый фильм.
zh_hans: 38.你最喜欢的电影是什么？

source: 39. Which of the 4 elements is your favorite?
de: 39. Welches der 4 Elemente ist dein Favorit?
es: 39. ¿Cuál de los 4 elementos es tu favorito?
fr: 39. Lequel des 4 éléments est votre favori?
ru: 39. Какая из 4х стихий, твоя любимая?
zh_hans: 39.您最喜欢这四个元素中的哪一个？

source: 40. Would you be able to drop everything and leave for India for half a year?
de: 40. Könnten Sie alles fallen lassen und für ein halbes Jahr nach Indien fahren?
es: 40. ¿Serías capaz de dejar todo y partir a India por medio año?
fr: 40. Seriez-vous capable de tout laisser tomber et de partir pour l'Inde pendant six mois?
ru: 40. Ты бы смог бросить все, и уехать в Индию на пол года?
zh_hans: 40.您能放弃一切，离开印度半年吗？

source: 41. Mountains or the ocean? Why?
de: 41. Berge oder Meer? Warum?
es: 41. ¿Montañas o el océano? ¿Por qué?
fr: 41. Les montagnes ou l'océan? Pourquoi?
ru: 41. Горы или океан? Почему?
zh_hans: 41.山还是海洋？为什么？

source: 42. Are you afraid of the dark, or that it hides?
de: 42. Hast du Angst vor der Dunkelheit oder davor, dass sie sich versteckt?
es: 42. ¿Tienes miedo de la oscuridad o de que se esconda?
fr: 42. Avez-vous peur du noir ou du fait qu'il se cache?
ru: 42. Ты боишься темноты, или того что она скрывает?
zh_hans: 42.您是否害怕黑暗，或者它隐藏了？

source: 43. How often do you dream? Which one was the most memorable?
de: 43. Wie oft träumst du? Welches war das denkwürdigste?
es: 43. ¿Con qué frecuencia sueñas? ¿Cuál fue el más memorable?
fr: 43. Combien de fois rêvez-vous? Lequel était le plus mémorable?
ru: 43. Как часто ты видишь сны? Какой запомнился больше всего?
zh_hans: 43.你多久做一次梦？哪一个最难忘？

source: 44. Have you had lucid dreams?
de: 44. Hattest du klare Träume?
es: 44. ¿Has tenido sueños lúcidos?
fr: 44. Avez-vous eu des rêves lucides?
ru: 44. У тебя были осознанные сны?
zh_hans: 44.你有清醒的梦吗？

source: 45. What do you consider the purpose of your life?
de: 45. Was ist für dich der Sinn deines Lebens?
es: 45. ¿Cuál consideras que es el propósito de tu vida?
fr: 45. Que considérez-vous comme le but de votre vie?
ru: 45. Что ты считаешь целью своей жизни?
zh_hans: 45.您认为人生目标是什么？

source: 46. Would you be a good parent?
de: 46. Würdest du ein guter Elternteil sein?
es: 46. ¿Serías un buen padre?
fr: 46. Seriez-vous un bon parent?
ru: 46. Ты был бы хорошим родителем?
zh_hans: 46.你会成为一个好父母吗？

source: 47. How much of your man starts to really grow up?
de: 47. Wie viel von deinem Mann wird wirklich erwachsen?
es: 47. ¿Cuánto de tu hombre comienza a crecer realmente?
fr: 47. Combien de votre homme commence à vraiment grandir?
ru: 47. Во сколько по твоему, человек начинает по настоящему взрослеть?
zh_hans: 47.你们中有多少人开始真正长大？

source: 48. How do you feel about relaxing in clubs?
de: 48. Wie findest du es, in Clubs zu entspannen?
es: 48. ¿Cómo te sientes al relajarte en los clubes?
fr: 48. Que pensez-vous de la détente dans les clubs?
ru: 48. Как ты относишься к отдыху в клубах?
zh_hans: 48.您对在俱乐部放松感到如何？

source: 49. A glass of wine a day, is it bad or good?
de: 49. Ein Glas Wein am Tag, ist es gut oder schlecht?
es: 49. Una copa de vino al día, ¿es mala o buena?
fr: 49. Un verre de vin par jour, est-ce mauvais ou bon?
ru: 49. Бокал вина в день, это плохо или хорошо?
zh_hans: 49.每天一杯酒，是好是坏？

source: 50. Do you like to be engaged in sports?
de: 50. Betreibst du gerne Sport?
es: 50. ¿Te gusta participar en deportes?
fr: 50. Aimez-vous faire du sport?
ru: 50. Любишь ли ты заниматся спортом?
zh_hans: 50.您喜欢运动吗？

source: 51. Which book did you like the most?
de: 51. Welches Buch hat Ihnen am besten gefallen?
es: 51. ¿Qué libro te gustó más?
fr: 51. Quel livre avez-vous le plus aimé?
ru: 51. Какая книга понравилась тебе больше всего?
zh_hans: 51.您最喜欢哪本书？

source: 52. Which film left an imprint in your memory?
de: 52. Welcher Film hat Sie geprägt?
es: 52. ¿Qué película dejó una huella en tu memoria?
fr: 52. Quel film a laissé une empreinte dans ta mémoire?
ru: 52. Какой фильм оставил отпечаток в твоей памяти?
zh_hans: 52.哪部电影在您的记忆中留下了烙印？

source: 53. Is it important to be successful in life?
de: 53. Ist es wichtig, im Leben erfolgreich zu sein?
es: 53. ¿Es importante tener éxito en la vida?
fr: 53. Est-ce important de réussir dans la vie?
ru: 53. Важно ли быть в жизни успешным?
zh_hans: 53.成功人生重要吗？

source: 54. What does it mean to you to be rich?
de: 54. Was bedeutet es für dich, reich zu sein?
es: 54. ¿Qué significa para ti ser rico?
fr: 54. Qu'est-ce que cela signifie pour vous d'être riche?
ru: 54. Что для тебя значит быть богатым?
zh_hans: 54.富有对您意味着什么？

source: 55. Have you been able to have surgery on a person?
de: 55. Konnten Sie sich einer Person operieren lassen?
es: 55. ¿Ha podido someterse a una cirugía en una persona?
fr: 55. Avez-vous pu être opéré d'une personne?
ru: 55. Ты смог сделать операцию человеку?
zh_hans: 55.您能对一个人进行手术吗？

source: 56. Have you ever saved a person from death?
de: 56. Haben Sie jemals eine Person vor dem Tod gerettet?
es: 56. ¿Alguna vez has salvado a una persona de la muerte?
fr: 56. Avez-vous déjà sauvé une personne de la mort?
ru: 56. Приходилось ли тебе спасать человека от смерти?
zh_hans: 56.您曾经救过一个人死吗？

source: 57. Was your life in real danger?
de: 57. War dein Leben in wirklicher Gefahr?
es: 57. ¿Estaba su vida en peligro real?
fr: 57. Votre vie était-elle vraiment en danger?
ru: 57. Была ли твоя жизнь под настоящей угрозой?
zh_hans: 57.您的生命处于真正的危险中吗？

source: 58. What is your dream job?
de: 58. Was ist dein Traumberuf?
es: 58. ¿Cuál es el trabajo de tus sueños?
fr: 58. Quel est le métier de tes rêves?
ru: 58. Назови работу твоей мечты?
zh_hans: 58.您理想的工作是什么？

source: 59. Which country can you name ideal?
de: 59. Welches Land können Sie ideal nennen?
es: 59. ¿Qué país puedes nombrar ideal?
fr: 59. Quel pays pouvez-vous nommer idéal?
ru: 59. Какую страну ты можешь назвать идеальной?
zh_hans: 59.您可以列举哪个国家为理想国家？

source: 60. What period in the history of mankind do you like most?
de: 60. Welche Zeit in der Geschichte der Menschheit magst du am liebsten?
es: 60. ¿Qué período de la historia de la humanidad te gusta más?
fr: 60. Quelle période de l'histoire de l'humanité aimez-vous le plus?
ru: 60. Какой период в истории человечества нравится тебе больше всего?
zh_hans: 60.您最喜欢人类历史的哪个时期？

source: 61. Could myths be real historical facts?
de: 61. Könnten Mythen echte historische Tatsachen sein?
es: 61. ¿Podrían los mitos ser hechos históricos reales?
fr: 61. Les mythes pourraient-ils être des faits historiques réels?
ru: 61. Мифы могли бы быть реальными историческими фактами?
zh_hans: 61.神话可以是真实的历史事实吗？

source: 62. Will people be able to stop the war completely?
de: 62. Werden die Menschen in der Lage sein, den Krieg vollständig zu stoppen?
es: 62. ¿La gente podrá detener la guerra por completo?
fr: 62. Les gens vont-ils pouvoir arrêter complètement la guerre?
ru: 62. Смогут ли люди прекратить войны полностью?
zh_hans: 62.人们能否完全停止战争？

source: 63. Will artificial intelligence take over the planet?
de: 63. Wird künstliche Intelligenz den Planeten übernehmen?
es: 63. ¿La inteligencia artificial se apoderará del planeta?
fr: 63. L'intelligence artificielle s'emparera-t-elle de la planète?
ru: 63. Захватит ли искусственный интеллект планету?
zh_hans: 63.人工智能会占领地球吗？

source: 64. Which name do you like most?
de: 64. Welchen Namen magst du am liebsten?
es: 64. ¿Qué nombre te gusta más?
fr: 64. Quel nom préférez-vous?
ru: 64. Какое имя нравится тебе больше всего?
zh_hans: 64.您最喜欢哪个名字？

source: 65. Do you consider yourself happy?
de: 65. Betrachten Sie sich als glücklich?
es: 65. ¿Te consideras feliz?
fr: 65. Vous considérez-vous heureux?
ru: 65. Считаешь ли ты себя счастливым??
zh_hans: 65.你认为自己快乐吗？

source: 66. Are you a conflict person?
de: 66. Sind Sie eine Konfliktperson?
es: 66. ¿Eres una persona conflictiva?
fr: 66. Êtes-vous une personne en conflit?
ru: 66. Ты конфликтный человек?
zh_hans: 66.您是冲突人士吗？

source: 67. The craziest action in your life?
de: 67. Die verrückteste Aktion in deinem Leben?
es: 67. ¿La acción más loca de tu vida?
fr: 67. L'action la plus folle de votre vie?
ru: 67. Самое сумасшедшее действие в твоей жизни?
zh_hans: 67.你一生中最疯狂的举动？

source: 68. Have you run in the rain?
de: 68. Bist du im Regen gelaufen?
es: 68. ¿Has corrido bajo la lluvia?
fr: 68. As-tu couru sous la pluie?
ru: 68. Бегал ли ты под дождем?
zh_hans: 68.你在雨中跑步吗？

source: 69. Have you been swimming naked?
de: 69. Bist du nackt geschwommen?
es: 69. ¿Has estado nadando desnudo?
fr: 69. Avez-vous nagé nu?
ru: 69. Плавал ли ты голым?
zh_hans: 69.你一直在裸泳吗？

source: 70. Winter or summer? Why?
de: 70. Winter oder Sommer? Warum?
es: 70. ¿Invierno o verano? ¿Por qué?
fr: 70. hiver ou été? Pourquoi?
ru: 70. Зима или лето? Почему?
zh_hans: 70.冬天还是夏天？为什么？

source: Read and answer.
de: Lies und antworte.
es: Lee y responde.
fr: Lire et répondre.
ru: Прочитай и ответь.
zh_hans: 阅读和回答。

source: The essence of the game is very simple - you must answer the questions of your interlocutor, as well as ask them to him. The questions are not complicated and help to quickly create contact between people. Turn over the cards in turn and do not forget to be open to your interlocutor.
de: Die Essenz des Spiels ist sehr einfach - Sie müssen die Fragen Ihres Gesprächspartners beantworten und ihm stellen. Die Fragen sind nicht kompliziert und helfen, schnell Kontakt zwischen Menschen herzustellen. Drehen Sie die Karten der Reihe nach um und vergessen Sie nicht, Ihrem Gesprächspartner gegenüber offen zu sein.
es: La esencia del juego es muy simple: debes responder las preguntas de tu interlocutor, así como también hacerle preguntas. Las preguntas no son complicadas y ayudan a crear rápidamente contacto entre las personas. Dé la vuelta a las cartas y no olvide estar abierto a su interlocutor.
fr: L’essence du jeu est très simple: vous devez répondre aux questions de votre interlocuteur et les lui demander. Les questions ne sont pas compliquées et aident à créer rapidement un contact entre les personnes. Retournez les cartes à tour de rôle et n'oubliez pas d'être ouvert à votre interlocuteur.
ru: Суть игры очень проста - вы должны отвечать на вопросы вашего собеседника, а так же задавать их ему. Вопросы не сложные и помогают быстро создать контакт между людьми. Переворачивайте карточки по очереди и не забывает быть открытым для своего собеседника.
zh_hans: 游戏的本质非常简单-您必须回答对话者的问题，并向他提问。问题并不复杂，有助于快速建立人与人之间的联系。依次翻转卡片，不要忘记向对话者开放。

source: We hope that you and your interlocutor were able to learn a lot of interesting things.
de: Wir hoffen, dass Sie und Ihr Gesprächspartner viele interessante Dinge erfahren haben.
es: Esperamos que usted y su interlocutor hayan podido aprender muchas cosas interesantes.
fr: Nous espérons que vous et votre interlocuteur avez pu apprendre beaucoup de choses intéressantes.
ru: Надеемся что Вы и Ваш собеседник смогли узнать много интересного.
zh_hans: 我们希望您和您的对话者能够学到很多有趣的东西。

source: You went through all the questions!
de: Sie gingen alle Fragen durch!
es: ¡Revisaste todas las preguntas!
fr: Vous avez traversé toutes les questions!
ru: Вы прошли все вопросы!
zh_hans: 您经历了所有问题！
